{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "ï": 172,
      "ð": 173,
      "ó": 174,
      "ĉ": 175,
      "Ċ": 176,
      "Ġ": 177,
      "Ģ": 178,
      "ģ": 179,
      "Ĥ": 180,
      "ĥ": 181,
      "Ħ": 182,
      "ħ": 183,
      "Ĩ": 184,
      "ĩ": 185,
      "Ī": 186,
      "ī": 187,
      "Ĭ": 188,
      "ĭ": 189,
      "Į": 190,
      "į": 191,
      "İ": 192,
      "ı": 193,
      "Ĳ": 194,
      "ĳ": 195,
      "Ĵ": 196,
      "ĵ": 197,
      "Ķ": 198,
      "ķ": 199,
      "ĸ": 200,
      "Ĺ": 201,
      "ĺ": 202,
      "Ļ": 203,
      "ļ": 204,
      "Ľ": 205,
      "ľ": 206,
      "Ŀ": 207,
      "ŀ": 208,
      "Ł": 209,
      "ł": 210,
      "Ń": 211,
      "Ġt": 212,
      "Ġa": 213,
      "he": 214,
      "in": 215,
      "re": 216,
      "Ġthe": 217,
      "on": 218,
      "er": 219,
      "Ġo": 220,
      "at": 221,
      "Ġs": 222,
      "en": 223,
      "Ġc": 224,
      "Ġw": 225,
      "es": 226,
      "is": 227,
      "nd": 228,
      "it": 229,
      "or": 230,
      "Ġp": 231,
      "al": 232,
      "Ġb": 233,
      "ed": 234,
      "Ġof": 235,
      "an": 236,
      "Ġf": 237,
      "ing": 238,
      "Ġin": 239,
      "ou": 240,
      "ar": 241,
      "Ġm": 242,
      "Ġand": 243,
      "Ġto": 244,
      "ic": 245,
      "Ġd": 246,
      "ion": 247,
      "le": 248,
      "ro": 249,
      "as": 250,
      "Ġh": 251,
      "ent": 252,
      "Ġth": 253,
      "ct": 254,
      "Ġe": 255,
      "il": 256,
      "Ġre": 257,
      "om": 258,
      "ve": 259,
      "Ġl": 260,
      "st": 261,
      "Ġn": 262,
      "ly": 263,
      "Ġbe": 264,
      "âĢ": 265,
      "Ġis": 266,
      "ĠT": 267,
      "se": 268,
      "ol": 269,
      "Ġg": 270,
      "ation": 271,
      "im": 272,
      "id": 273,
      "et": 274,
      "ut": 275,
      "ce": 276,
      "ot": 277,
      "ur": 278,
      "ra": 279,
      "ch": 280,
      "ow": 281,
      "ĠA": 282,
      "Ġfor": 283,
      "ig": 284,
      "Ġu": 285,
      "Ġthat": 286,
      "ĠS": 287,
      "Ġon": 288,
      "Ġst": 289,
      "ver": 290,
      "Ġy": 291,
      "ĠI": 292,
      "ir": 293,
      "ĠC": 294,
      "ul": 295,
      "ay": 296,
      "am": 297,
      "Ġas": 298,
      "ith": 299,
      "el": 300,
      "ad": 301,
      "her": 302,
      "Ġpro": 303,
      "Ġare": 304,
      "Ġcon": 305,
      "Ġan": 306,
      "Ġwith": 307,
      "if": 308,
      "Ġwh": 309,
      "Ġyou": 310,
      "Ġit": 311,
      "Ġor": 312,
      "Ġal": 313,
      "ter": 314,
      "od": 315,
      "ĠM": 316,
      "ĠThe": 317,
      "Ġ(": 318,
      "ment": 319,
      "ge": 320,
      "ĠP": 321,
      "Ġ1": 322,
      "th": 323,
      "op": 324,
      "ist": 325,
      "ate": 326,
      "ers": 327,
      "Ġde": 328,
      "Ġhe": 329,
      "ies": 330,
      "ill": 331,
      "ess": 332,
      "ab": 333,
      "ĠB": 334,
      "Ġex": 335,
      "Ġsu": 336,
      "Ġwe": 337,
      "ore": 338,
      "ect": 339,
      "âĢĻ": 340,
      "Ġcom": 341,
      "us": 342,
      "ity": 343,
      "res": 344,
      "est": 345,
      "Ġha": 346,
      "ac": 347,
      "ive": 348,
      "ĠH": 349,
      "ld": 350,
      "um": 351,
      "rom": 352,
      "os": 353,
      "Ġv": 354,
      "ke": 355,
      "Ġby": 356,
      "ant": 357,
      "em": 358,
      "iv": 359,
      "qu": 360,
      "ĠW": 361,
      "ain": 362,
      "nt": 363,
      "Ġat": 364,
      "pp": 365,
      "igh": 366,
      "Ġwas": 367,
      "ĠD": 368,
      "Ġcan": 369,
      "ud": 370,
      "Ġfrom": 371,
      "ĠE": 372,
      "Ġch": 373,
      "oc": 374,
      "and": 375,
      "Ġr": 376,
      "ort": 377,
      "ĠR": 378,
      "Ġne": 379,
      "ĠF": 380,
      "Ġse": 381,
      "ial": 382,
      "ure": 383,
      "Ġ2": 384,
      "Ġnot": 385,
      "ĠâĢ": 386,
      "un": 387,
      "Ġle": 388,
      "art": 389,
      "ical": 390,
      "ĠG": 391,
      "ĠN": 392,
      "Ġhave": 393,
      "ri": 394,
      "og": 395,
      "ĠL": 396,
      "Ġsh": 397,
      "Ġen": 398,
      "Ġsp": 399,
      "Ġthis": 400,
      "ight": 401,
      "Ġab": 402,
      "pt": 403,
      "ich": 404,
      "Ġwor": 405,
      "rou": 406,
      "red": 407,
      "all": 408,
      "ould": 409,
      "ther": 410,
      "ost": 411,
      "ions": 412,
      "The": 413,
      "gh": 414,
      "00": 415,
      "ome": 416,
      "our": 417,
      "du": 418,
      "Ġim": 419,
      "ated": 420,
      "Ġus": 421,
      "ine": 422,
      "per": 423,
      "Ġpl": 424,
      "ag": 425,
      "out": 426,
      "ard": 427,
      "Ġtheir": 428,
      "ide": 429,
      "ell": 430,
      "act": 431,
      "ff": 432,
      "Ġint": 433,
      "ĠO": 434,
      "pl": 435,
      "ans": 436,
      "ast": 437,
      "ear": 438,
      "age": 439,
      "ak": 440,
      "ust": 441,
      "Ġwhich": 442,
      "Ġk": 443,
      "Ġwhe": 444,
      "Ġthey": 445,
      "ĠJ": 446,
      "ec": 447,
      "Ġyour": 448,
      "ous": 449,
      "iz": 450,
      "ĠU": 451,
      "ood": 452,
      "Ġall": 453,
      "ult": 454,
      "Ġad": 455,
      "ib": 456,
      "Ġwill": 457,
      "Ġcont": 458,
      "end": 459,
      "ĠIn": 460,
      "Ġinc": 461,
      "cc": 462,
      "ru": 463,
      "Ġdis": 464,
      "Ġmore": 465,
      "Ġcomp": 466,
      "ap": 467,
      "ong": 468,
      "âĢĿ": 469,
      "Ġres": 470,
      "ip": 471,
      "ia": 472,
      "vel": 473,
      "ew": 474,
      "ations": 475,
      "Ġhas": 476,
      "ere": 477,
      "so": 478,
      "Ġdo": 479,
      "orm": 480,
      "ary": 481,
      "ater": 482,
      "ĠTh": 483,
      "ence": 484,
      "able": 485,
      "are": 486,
      "ild": 487,
      "Ġcl": 488,
      "Ġman": 489,
      "Ġother": 490,
      "ual": 491,
      "Ġbut": 492,
      "ks": 493,
      "Ġwere": 494,
      "ry": 495,
      "ind": 496,
      "ep": 497,
      "Ġper": 498,
      "ents": 499,
      "Ġte": 500,
      "Ġme": 501,
      "ach": 502,
      "Ġimp": 503,
      "ĠâĢľ": 504,
      "Ġone": 505,
      "Ġalso": 506,
      "ance": 507,
      "'s": 508,
      "ose": 509,
      "reat": 510,
      "ign": 511,
      "ake": 512,
      "ass": 513,
      "ress": 514,
      "ase": 515,
      "av": 516,
      "au": 517,
      "Ġ19": 518,
      "Ġso": 519,
      "ction": 520,
      "Ġj": 521,
      "ition": 522,
      "Ġout": 523,
      "ice": 524,
      "Ġun": 525,
      "Ġar": 526,
      "one": 527,
      "ime": 528,
      "ber": 529,
      "very": 530,
      "Ġapp": 531,
      "Ġpart": 532,
      "Ġabout": 533,
      "ord": 534,
      "Ġstud": 535,
      "ace": 536,
      "Ġev": 537,
      "ory": 538,
      "ens": 539,
      "ok": 540,
      "ount": 541,
      "ame": 542,
      "ish": 543,
      "Ġwho": 544,
      "ire": 545,
      "ĠSt": 546,
      "ack": 547,
      "Ġpe": 548,
      ").": 549,
      "Ġhis": 550,
      "Ġinf": 551,
      "Ġthem": 552,
      "Ġsy": 553,
      "Ġcomm": 554,
      "ors": 555,
      "ub": 556,
      "ite": 557,
      "ue": 558,
      "Ġsc": 559,
      "ang": 560,
      "ces": 561,
      "ike": 562,
      "ĠK": 563,
      "ound": 564,
      "now": 565,
      "ree": 566,
      "olog": 567,
      "low": 568,
      "Ġbec": 569,
      "ĠIt": 570,
      "Ġpre": 571,
      "Ġup": 572,
      "Ġ\"": 573,
      "ric": 574,
      "ie": 575,
      "Ġmay": 576,
      "Ġthan": 577,
      "iff": 578,
      "ile": 579,
      "Ġqu": 580,
      "Ġsome": 581,
      "ople": 582,
      "Ġrec": 583,
      "ays": 584,
      "Ġyear": 585,
      "ĠCh": 586,
      "Ġbeen": 587,
      "ates": 588,
      "Ġthere": 589,
      "ail": 590,
      "Ġwhen": 591,
      "ings": 592,
      "nder": 593,
      "ian": 594,
      "mer": 595,
      "Ġits": 596,
      "ough": 597,
      "Ġinto": 598,
      "Ġgo": 599,
      "Ġag": 600,
      "ren": 601,
      "Ġtime": 602,
      "Ġtra": 603,
      "Ġwork": 604,
      "ph": 605,
      "rit": 606,
      "vers": 607,
      "ĠThis": 608,
      "Ġthese": 609,
      "erv": 610,
      "Ġ20": 611,
      "te": 612,
      "Ġover": 613,
      "Ġdiff": 614,
      "Ġpeople": 615,
      "ally": 616,
      "Ġhow": 617,
      "ons": 618,
      "ĠV": 619,
      "rough": 620,
      "Ġro": 621,
      "lud": 622,
      "ause": 623,
      "Ġcons": 624,
      "Ġuse": 625,
      "ond": 626,
      "Ġhad": 627,
      "Ġcol": 628,
      "Ġra": 629,
      "ms": 630,
      "Ġtr": 631,
      "ll": 632,
      "ific": 633,
      "tern": 634,
      "Ġour": 635,
      "ove": 636,
      "Ġ3": 637,
      "Ġbet": 638,
      "Ġact": 639,
      "we": 640,
      "Ġmost": 641,
      "int": 642,
      "Ġknow": 643,
      "Ġlike": 644,
      "irst": 645,
      "ities": 646,
      "alth": 647,
      "Ġunder": 648,
      "ys": 649,
      "ments": 650,
      "Ġwould": 651,
      "Ġbl": 652,
      "lic": 653,
      "ject": 654,
      "Ġdes": 655,
      "Ġsa": 656,
      "lect": 657,
      "ious": 658,
      "row": 659,
      "ĠY": 660,
      "ning": 661,
      "ook": 662,
      "Ġacc": 663,
      "les": 664,
      "velop": 665,
      "Ġtw": 666,
      "stem": 667,
      "Ġnew": 668,
      "Ġrel": 669,
      "Ġsuch": 670,
      "Ġneed": 671,
      "Ġif": 672,
      "ffect": 673,
      "Ġrep": 674,
      "ient": 675,
      "Ġany": 676,
      "Ġgen": 677,
      "Ġchild": 678,
      "Ġhel": 679,
      "ational": 680,
      "ob": 681,
      "Ġinclud": 682,
      "cess": 683,
      "ative": 684,
      "ple": 685,
      "Ġwhat": 686,
      "hed": 687,
      "ular": 688,
      "Ġpr": 689,
      "Ġused": 690,
      "yp": 691,
      "Ġhelp": 692,
      "Ġonly": 693,
      "ced": 694,
      "Ġph": 695,
      "ool": 696,
      "Ġprodu": 697,
      "Ġno": 698,
      "ating": 699,
      "Ġprov": 700,
      "Ġmany": 701,
      "Ġind": 702,
      "Ġam": 703,
      "ov": 704,
      "Ġdevelop": 705,
      "Ġfirst": 706,
      "Ġthrough": 707,
      "Ġoff": 708,
      "Ġfe": 709,
      "),": 710,
      "Ġspec": 711,
      "ĠUn": 712,
      "fter": 713,
      "ath": 714,
      "oss": 715,
      "ark": 716,
      "round": 717,
      "ise": 718,
      "Ġac": 719,
      "Ġreg": 720,
      "Ġpo": 721,
      "ics": 722,
      "Ġexp": 723,
      "uc": 724,
      "iet": 725,
      "Ġem": 726,
      "Ġtwo": 727,
      "ts": 728,
      "ful": 729,
      "uring": 730,
      "hen": 731,
      "erm": 732,
      "rib": 733,
      "Ġdiffere": 734,
      "Ġsystem": 735,
      "ink": 736,
      "oth": 737,
      "eth": 738,
      "iss": 739,
      "ne": 740,
      "ied": 741,
      "rop": 742,
      "Ġob": 743,
      "als": 744,
      "old": 745,
      "ility": 746,
      "Ġdec": 747,
      "ible": 748,
      "Ġass": 749,
      "Ġatt": 750,
      "ased": 751,
      "Ġadd": 752,
      "ten": 753,
      "ĠâĢĵ": 754,
      "Ġsur": 755,
      "ange": 756,
      "ife": 757,
      "ĠHe": 758,
      "Ġshould": 759,
      "ures": 760,
      "ower": 761,
      "fore": 762,
      "Ġ-": 763,
      "ert": 764,
      "In": 765,
      "ble": 766,
      "arch": 767,
      "Ġwell": 768,
      "aw": 769,
      "ween": 770,
      "ng": 771,
      "ract": 772,
      "Ġwater": 773,
      "Ġrem": 774,
      "ram": 775,
      "Ġfl": 776,
      "Ġsupp": 777,
      "Ġsub": 778,
      "Ġyears": 779,
      "Ġinv": 780,
      "own": 781,
      "Ġ201": 782,
      "sel": 783,
      "ade": 784,
      "Ġco": 785,
      "gan": 786,
      "Ġbetween": 787,
      "Ġhealth": 788,
      "Ġ4": 789,
      "Ġsm": 790,
      "ution": 791,
      "Ġcould": 792,
      "Ġpres": 793,
      "cy": 794,
      "hes": 795,
      "Ġhigh": 796,
      "its": 797,
      "Ġwhere": 798,
      "ever": 799,
      "Ġ200": 800,
      "ick": 801,
      "wn": 802,
      "ily": 803,
      "Ġtrans": 804,
      "uch": 805,
      "Ġmake": 806,
      "Ġget": 807,
      "xt": 808,
      "ants": 809,
      "Ġ5": 810,
      "Ġbu": 811,
      "chool": 812,
      "Ġher": 813,
      "Ġpers": 814,
      "ology": 815,
      "ĠAs": 816,
      "form": 817,
      "ident": 818,
      "Ġimport": 819,
      "ural": 820,
      "ience": 821,
      "Ġear": 822,
      "chn": 823,
      "Ġrese": 824,
      "Ġinter": 825,
      "ited": 826,
      "Ġform": 827,
      "Ġmod": 828,
      "ting": 829,
      "meric": 830,
      "Ġinst": 831,
      "Ġnum": 832,
      "Ġpol": 833,
      "ivers": 834,
      "Ġdisc": 835,
      "Ġexam": 836,
      "land": 837,
      "ines": 838,
      "ont": 839,
      "ins": 840,
      "Ġdifferent": 841,
      "Ġfound": 842,
      "ists": 843,
      "Ġbecause": 844,
      "ef": 845,
      "hat": 846,
      "Ġlear": 847,
      "ict": 848,
      "ata": 849,
      "ness": 850,
      "Ġafter": 851,
      "ually": 852,
      "Ġsim": 853,
      "Ġlong": 854,
      "Ġthen": 855,
      "Ġlar": 856,
      "Ġexper": 857,
      "Ġeven": 858,
      "Ġeffect": 859,
      "Ġworld": 860,
      "Ġvery": 861,
      "Ġcar": 862,
      "ism": 863,
      "gy": 864,
      "Ġjust": 865,
      "cept": 866,
      "Ġcent": 867,
      "ft": 868,
      "Ġway": 869,
      "ature": 870,
      "Ġmed": 871,
      "Ġincre": 872,
      "Ġinform": 873,
      "Ġed": 874,
      "Ġdet": 875,
      "oy": 876,
      "urn": 877,
      "other": 878,
      "Ġtyp": 879,
      "Ġcount": 880,
      "Ġhum": 881,
      "aking": 882,
      "Ġsee": 883,
      "Ġ18": 884,
      "get": 885,
      "ĠAmeric": 886,
      "Ġresp": 887,
      "ically": 888,
      "vent": 889,
      "ives": 890,
      "Ġsign": 891,
      "Ġthose": 892,
      "Ġref": 893,
      "Ġgener": 894,
      "ollow": 895,
      "Ġvar": 896,
      "Ġke": 897,
      "iew": 898,
      "ck": 899,
      "Ġprog": 900,
      "Ġext": 901,
      "Ġpat": 902,
      "cer": 903,
      "Ġevery": 904,
      "Ġcall": 905,
      "Ġfact": 906,
      "arm": 907,
      "ros": 908,
      "Ġpub": 909,
      "Ġsoc": 910,
      "Ġresult": 911,
      "Ġbeing": 912,
      "Ġchildren": 913,
      "Ġsaid": 914,
      "Ġprocess": 915,
      "ps": 916,
      "omm": 917,
      "Ġeach": 918,
      "led": 919,
      "ds": 920,
      "ases": 921,
      "ues": 922,
      "Ġsec": 923,
      "Ġloc": 924,
      "Ġgra": 925,
      "..": 926,
      "tle": 927,
      "ages": 928,
      "Ġca": 929,
      "ruct": 930,
      "Ġrequ": 931,
      "Ġlife": 932,
      "iron": 933,
      "Ġpartic": 934,
      "Th": 935,
      "ork": 936,
      "Ġimportant": 937,
      ".âĢĿ": 938,
      "ody": 939,
      "ĠAl": 940,
      "Ġtechn": 941,
      "Ġdist": 942,
      "Ġset": 943,
      "Ġmuch": 944,
      "Ġmon": 945,
      "Ġcommun": 946,
      "Ġmy": 947,
      "ĠWe": 948,
      "ather": 949,
      "io": 950,
      "Ġart": 951,
      "Ġshe": 952,
      "Ġdep": 953,
      "Ġcre": 954,
      "Ġent": 955,
      "Ġfam": 956,
      "Ġdef": 957,
      "vern": 958,
      "ved": 959,
      "ized": 960,
      "Ġduring": 961,
      "Ġown": 962,
      "Ġread": 963,
      "Ġstudents": 964,
      "Ġinformation": 965,
      "Ġfollow": 966,
      "cent": 967,
      "imes": 968,
      "ĠThey": 969,
      "ward": 970,
      "Ġlead": 971,
      "ĠPro": 972,
      "ices": 973,
      "Ġaut": 974,
      "Ġfood": 975,
      "Ġlevel": 976,
      "Ġright": 977,
      "Ġsk": 978,
      "Ġmade": 979,
      "Ġsame": 980,
      "ĠRe": 981,
      "gg": 982,
      "Ġdoes": 983,
      "ize": 984,
      "any": 985,
      "Ġstudy": 986,
      "Ġgrow": 987,
      "Ġproble": 988,
      "Ġ6": 989,
      "Ġfind": 990,
      "hip": 991,
      "ection": 992,
      "Ġdata": 993,
      "Ġperson": 994,
      "Ġgood": 995,
      "the": 996,
      "Ġschool": 997,
      "Ġav": 998,
      "Ġcur": 999,
      "ĠIf": 1000,
      "Ġend": 1001,
      "Ġback": 1002,
      "ted": 1003,
      "Ġboth": 1004,
      ".,": 1005,
      "ale": 1006,
      "Ġstr": 1007,
      "onom": 1008,
      "Ġins": 1009,
      "Ġmin": 1010,
      "ĠAn": 1011,
      "Ġche": 1012,
      "Ġdi": 1013,
      "ĠFor": 1014,
      "und": 1015,
      "ality": 1016,
      "Ġbefore": 1017,
      "Ġpop": 1018,
      "Ġgrou": 1019,
      "Ġusing": 1020,
      "Ġshow": 1021,
      "Ġcomple": 1022,
      "19": 1023,
      "viron": 1024,
      "Ġexpl": 1025,
      "Ġhist": 1026,
      "Ġsmall": 1027,
      "ĠAr": 1028,
      "stand": 1029,
      "read": 1030,
      "Ġcor": 1031,
      "ially": 1032,
      "iel": 1033,
      "omen": 1034,
      "Ġgl": 1035,
      "ivid": 1036,
      "ĠHow": 1037,
      "iversity": 1038,
      "Ġmain": 1039,
      "Ġagain": 1040,
      "Ġtest": 1041,
      "ince": 1042,
      "20": 1043,
      "Ġbo": 1044,
      "ined": 1045,
      "inal": 1046,
      "Ġtreat": 1047,
      "ock": 1048,
      "Ġoften": 1049,
      "ars": 1050,
      "Ġval": 1051,
      "ĠInd": 1052,
      "ty": 1053,
      "Ġbr": 1054,
      "Ġless": 1055,
      "||": 1056,
      "Ġsol": 1057,
      "der": 1058,
      "ex": 1059,
      "Ġprot": 1060,
      "nce": 1061,
      "rol": 1062,
      "Ġposs": 1063,
      "ix": 1064,
      "Ġwhile": 1065,
      "imate": 1066,
      "ergy": 1067,
      "Ġlit": 1068,
      "000": 1069,
      "ished": 1070,
      "Ġtake": 1071,
      "Ġhim": 1072,
      "Ġday": 1073,
      "ien": 1074,
      "ax": 1075,
      "ute": 1076,
      "Ġstate": 1077,
      "Ġnow": 1078,
      "akes": 1079,
      "Ġserv": 1080,
      "Ġdise": 1081,
      "ĠSp": 1082,
      "ĠNew": 1083,
      "Ġnumber": 1084,
      "Ġocc": 1085,
      "Ġmem": 1086,
      "Ġpower": 1087,
      "Ġec": 1088,
      "ral": 1089,
      "ier": 1090,
      "oh": 1091,
      "Ġfun": 1092,
      "Ġorgan": 1093,
      "Ġris": 1094,
      "Ġvis": 1095,
      "vironment": 1096,
      "Ġresearch": 1097,
      "dition": 1098,
      "irect": 1099,
      "Ġcell": 1100,
      "ulation": 1101,
      "Ġactiv": 1102,
      "iety": 1103,
      "Ġhuman": 1104,
      "ury": 1105,
      "Ġchar": 1106,
      "Ġdesign": 1107,
      "ides": 1108,
      "Ġclass": 1109,
      "Ġ10": 1110,
      "Ġbel": 1111,
      "Ġbody": 1112,
      "ĠSc": 1113,
      "iving": 1114,
      "iqu": 1115,
      "up": 1116,
      "air": 1117,
      "ves": 1118,
      "ered": 1119,
      "Ġhand": 1120,
      "Ġaround": 1121,
      "ah": 1122,
      "Ġdown": 1123,
      "Ġthree": 1124,
      "Ġsupport": 1125,
      "Ġmust": 1126,
      "ters": 1127,
      "Ġredu": 1128,
      "Ġcommon": 1129,
      "Ġlook": 1130,
      "hers": 1131,
      "ven": 1132,
      "ger": 1133,
      "ital": 1134,
      "uss": 1135,
      "Ġest": 1136,
      "Ġconf": 1137,
      "Ġstart": 1138,
      "ium": 1139,
      "ave": 1140,
      "Ġgreat": 1141,
      "Ġpoint": 1142,
      "aj": 1143,
      "Ġcle": 1144,
      "Ġ7": 1145,
      "Ġdid": 1146,
      "rent": 1147,
      "day": 1148,
      "Ġgovern": 1149,
      "Ġplan": 1150,
      "ving": 1151,
      "Ġelect": 1152,
      "ĠBut": 1153,
      "This": 1154,
      "âĢĶ": 1155,
      "ains": 1156,
      "Ġser": 1157,
      "cl": 1158,
      "self": 1159,
      "Ġlarge": 1160,
      "ouse": 1161,
      "Ġexample": 1162,
      "Ġland": 1163,
      "acter": 1164,
      "rain": 1165,
      "ross": 1166,
      "Ġreport": 1167,
      "Ġcare": 1168,
      "Ġcontin": 1169,
      "gen": 1170,
      "orn": 1171,
      "Ġop": 1172,
      "ron": 1173,
      "Ġ8": 1174,
      "ional": 1175,
      "itions": 1176,
      "ee": 1177,
      "ĠYou": 1178,
      "com": 1179,
      "ull": 1180,
      ",âĢĿ": 1181,
      "ared": 1182,
      "Ġconst": 1183,
      "Ġthough": 1184,
      "Ġallow": 1185,
      "Ġincluding": 1186,
      "ĠThere": 1187,
      "ash": 1188,
      "anc": 1189,
      "Ġunderstand": 1190,
      "Ġwrit": 1191,
      "Ġequ": 1192,
      "ĠIs": 1193,
      "way": 1194,
      "Ġadv": 1195,
      "Ġeduc": 1196,
      "eg": 1197,
      "Ġcour": 1198,
      "Ġret": 1199,
      "Ġbuild": 1200,
      "Ġcalled": 1201,
      "Ġmet": 1202,
      "Ġsom": 1203,
      "iven": 1204,
      "ĠAnd": 1205,
      "outh": 1206,
      "ner": 1207,
      "Ġdr": 1208,
      "Ġpract": 1209,
      "Ġstill": 1210,
      "Ġknown": 1211,
      "iver": 1212,
      "aterial": 1213,
      "10": 1214,
      "ĠâĢĺ": 1215,
      "Ġbeh": 1216,
      "els": 1217,
      "Ġpublic": 1218,
      "ividual": 1219,
      "ired": 1220,
      "Ġthink": 1221,
      "âĢĵ": 1222,
      "Ġide": 1223,
      "Ġeas": 1224,
      "Ġquest": 1225,
      "iod": 1226,
      ".\"": 1227,
      "erest": 1228,
      "Ġgu": 1229,
      "Ġplace": 1230,
      "Ġ9": 1231,
      "ids": 1232,
      "osed": 1233,
      "Ġmight": 1234,
      "reen": 1235,
      "oci": 1236,
      "inc": 1237,
      "oms": 1238,
      "ider": 1239,
      "ential": 1240,
      "ected": 1241,
      "ries": 1242,
      "Ġfew": 1243,
      "Ġappro": 1244,
      "de": 1245,
      "Ġmat": 1246,
      "ank": 1247,
      "ization": 1248,
      "ĠWh": 1249,
      "Ġpresent": 1250,
      "lish": 1251,
      "itive": 1252,
      "ination": 1253,
      "Ġstand": 1254,
      "bers": 1255,
      "ources": 1256,
      "ĠThese": 1257,
      "raph": 1258,
      "âĢľ": 1259,
      "Ġwant": 1260,
      "Ġchang": 1261,
      "Ġtem": 1262,
      "eng": 1263,
      "Ġdem": 1264,
      "Ġcaus": 1265,
      "Ġpur": 1266,
      "Ġenergy": 1267,
      "Ġenvironment": 1268,
      "Ġwithout": 1269,
      "Ġwithin": 1270,
      "ense": 1271,
      "oun": 1272,
      "ration": 1273,
      "ption": 1274,
      "Ġ199": 1275,
      "Ġchange": 1276,
      "me": 1277,
      "ording": 1278,
      "Ġproduct": 1279,
      "ived": 1280,
      "ĠEng": 1281,
      "Ġindividual": 1282,
      "tt": 1283,
      "Ġiss": 1284,
      "angu": 1285,
      "ason": 1286,
      "ertain": 1287,
      "ffic": 1288,
      "Ġdevelopment": 1289,
      "ethod": 1290,
      "ior": 1291,
      "man": 1292,
      "Ġsym": 1293,
      "Ġproject": 1294,
      "Ġmaterial": 1295,
      "Ġlight": 1296,
      "esp": 1297,
      "Ġphys": 1298,
      "ets": 1299,
      "Ġplay": 1300,
      "Ġident": 1301,
      "Ġlearn": 1302,
      "ĠDe": 1303,
      "line": 1304,
      "Ġimpro": 1305,
      "Ġdon": 1306,
      "Ġcap": 1307,
      "sp": 1308,
      "eral": 1309,
      "Ġair": 1310,
      "Ġ&": 1311,
      "Ġimm": 1312,
      "arent": 1313,
      "ĠUniversity": 1314,
      "Ġprof": 1315,
      "less": 1316,
      "Ġsl": 1317,
      "Ġdirect": 1318,
      "Ġben": 1319,
      "Ġpot": 1320,
      "ĠAmerican": 1321,
      "alk": 1322,
      "Ġanother": 1323,
      "Ġpass": 1324,
      "iness": 1325,
      "Ġpos": 1326,
      "Ġwomen": 1327,
      "ians": 1328,
      "Ġsit": 1329,
      "Ġdisease": 1330,
      "Ġbre": 1331,
      "agn": 1332,
      "Ġeng": 1333,
      "orth": 1334,
      "Ġarea": 1335,
      "Ġbelie": 1336,
      "Ġve": 1337,
      "ton": 1338,
      "Ġsocial": 1339,
      "Ġlaw": 1340,
      "bs": 1341,
      "ological": 1342,
      "illion": 1343,
      "ability": 1344,
      "ental": 1345,
      "ified": 1346,
      "ield": 1347,
      "Ġinterest": 1348,
      "ĠCon": 1349,
      "ajor": 1350,
      "Ġbest": 1351,
      "Ġhome": 1352,
      "Ġinclude": 1353,
      "Ġmus": 1354,
      "Ġcult": 1355,
      "Ġmeas": 1356,
      "Ġbas": 1357,
      "Ġet": 1358,
      "ained": 1359,
      "It": 1360,
      "rodu": 1361,
      "ering": 1362,
      "ify": 1363,
      "ris": 1364,
      "Ġblood": 1365,
      "erc": 1366,
      "ug": 1367,
      "Ġdesc": 1368,
      "atural": 1369,
      "Ġpain": 1370,
      "atic": 1371,
      "Ġmark": 1372,
      "Ġanal": 1373,
      "ccess": 1374,
      "Ġcontrol": 1375,
      "'t": 1376,
      "Ġbecome": 1377,
      "Ġrest": 1378,
      "Ġrisk": 1379,
      "ently": 1380,
      "Ġopp": 1381,
      "Ġant": 1382,
      "ĠAd": 1383,
      "Ġsever": 1384,
      "ats": 1385,
      "Ġanim": 1386,
      "ik": 1387,
      "Ġold": 1388,
      "Ġprogram": 1389,
      "az": 1390,
      "Ġhere": 1391,
      "ways": 1392,
      "ĠHowever": 1393,
      "Ġmethod": 1394,
      "Ġbetter": 1395,
      "hor": 1396,
      "Ġpar": 1397,
      "Ġearly": 1398,
      "ĠPh": 1399,
      "ining": 1400,
      "ource": 1401,
      "Ġeconom": 1402,
      "Ġgovernment": 1403,
      "Ġleg": 1404,
      "Ġlow": 1405,
      "Ġproper": 1406,
      "Ġmove": 1407,
      "ern": 1408,
      "ision": 1409,
      "here": 1410,
      "ĠSh": 1411,
      "to": 1412,
      "gin": 1413,
      "ills": 1414,
      "Ġmil": 1415,
      "lished": 1416,
      "Ġagainst": 1417,
      "rist": 1418,
      "Ġwar": 1419,
      "rap": 1420,
      "arc": 1421,
      "Ġlast": 1422,
      "Ġfore": 1423,
      "Ġtoo": 1424,
      "Ġreal": 1425,
      "Ġsecond": 1426,
      "Ġkeep": 1427,
      "str": 1428,
      "eed": 1429,
      "Ġele": 1430,
      "ead": 1431,
      "Ġorder": 1432,
      "ware": 1433,
      "Ġtre": 1434,
      "Ġmeans": 1435,
      "Ġoper": 1436,
      "Ġprovide": 1437,
      "ission": 1438,
      "Ġavail": 1439,
      "ients": 1440,
      "ories": 1441,
      "Ġhistory": 1442,
      "Ġgroup": 1443,
      "Ġcause": 1444,
      "icle": 1445,
      "Ġter": 1446,
      "Ġfamily": 1447,
      "ention": 1448,
      "ards": 1449,
      "Ġmajor": 1450,
      "Ġoccur": 1451,
      "view": 1452,
      "lu": 1453,
      "amp": 1454,
      "Ġparticular": 1455,
      "Ġtop": 1456,
      "Ġpossible": 1457,
      "Ġdev": 1458,
      "ĠUnited": 1459,
      "Ġsay": 1460,
      "Ġunt": 1461,
      "ĠRes": 1462,
      "Ġseveral": 1463,
      "ĠCl": 1464,
      "Ġperform": 1465,
      "ples": 1466,
      "Ġcurrent": 1467,
      "Ġperiod": 1468,
      "Ġindu": 1469,
      "use": 1470,
      "Ġspecies": 1471,
      "ograph": 1472,
      "ĠWhen": 1473,
      "Ġinvol": 1474,
      "Ġlearning": 1475,
      "Ġaddition": 1476,
      "Ġlangu": 1477,
      "Ġmean": 1478,
      "Ġmen": 1479,
      "Ġable": 1480,
      "Ġnear": 1481,
      "ote": 1482,
      "ĠEx": 1483,
      "par": 1484,
      "Ġfin": 1485,
      "Ġhig": 1486,
      "Ġ[": 1487,
      "irc": 1488,
      "Ġorig": 1489,
      "ina": 1490,
      "Ġ15": 1491,
      "ĠâĢĶ": 1492,
      "Ġhapp": 1493,
      "ĠCol": 1494,
      "Ġpercent": 1495,
      "Ġsaf": 1496,
      "Ġbenef": 1497,
      "Ġ.": 1498,
      "ogn": 1499,
      "oid": 1500,
      "Ġel": 1501,
      "ĠGod": 1502,
      "Ġcal": 1503,
      "idence": 1504,
      "Ġthings": 1505,
      "Ġplant": 1506,
      "Ġbus": 1507,
      "Ġprom": 1508,
      "Ġopen": 1509,
      "ĠPl": 1510,
      "Ġnon": 1511,
      "Ġsince": 1512,
      "ator": 1513,
      "Ġlim": 1514,
      "Ġfeel": 1515,
      "Ġothers": 1516,
      "urop": 1517,
      "ret": 1518,
      "Ġamong": 1519,
      "sy": 1520,
      "Ġaffect": 1521,
      "Ġsignific": 1522,
      "Ġmar": 1523,
      "ane": 1524,
      "Ġscient": 1525,
      "Ġcost": 1526,
      "though": 1527,
      "ilar": 1528,
      "Ġareas": 1529,
      "What": 1530,
      "ĠZ": 1531,
      "of": 1532,
      "ĠTo": 1533,
      "osp": 1534,
      "ĠCan": 1535,
      "ended": 1536,
      "Ġcountry": 1537,
      "Ġname": 1538,
      "Ġtreatment": 1539,
      "Ġavailable": 1540,
      "Ġbased": 1541,
      "omp": 1542,
      "Ġfour": 1543,
      "Ġhead": 1544,
      "ĠStates": 1545,
      "ĠSe": 1546,
      "ames": 1547,
      "port": 1548,
      "ends": 1549,
      "ĠQ": 1550,
      "Ġfollowing": 1551,
      "ĠComm": 1552,
      "Ġfre": 1553,
      ",\"": 1554,
      "Ġsays": 1555,
      "ww": 1556,
      "ots": 1557,
      "Ġtimes": 1558,
      "elf": 1559,
      "sc": 1560,
      "ole": 1561,
      "ably": 1562,
      "ling": 1563,
      "Ġfac": 1564,
      "Ġcase": 1565,
      "urther": 1566,
      "Ġcome": 1567,
      "Ġprevent": 1568,
      "Ġcertain": 1569,
      "ocus": 1570,
      "Ġaccess": 1571,
      "Ġcond": 1572,
      "ances": 1573,
      "Ġpost": 1574,
      "ĠAt": 1575,
      "Ġdel": 1576,
      "Ġfree": 1577,
      "Ġmonth": 1578,
      "Ġage": 1579,
      "cing": 1580,
      "Ġwee": 1581,
      "Ġproblem": 1582,
      "Ġlo": 1583,
      "aper": 1584,
      "ression": 1585,
      "be": 1586,
      "Ġstruct": 1587,
      "Ġobject": 1588,
      "Ġlist": 1589,
      "Ġview": 1590,
      "ised": 1591,
      "Ġconn": 1592,
      "Ġrece": 1593,
      "Ġlab": 1594,
      "Ġ17": 1595,
      "Ġtype": 1596,
      "Ġrun": 1597,
      "Ġvol": 1598,
      "une": 1599,
      "We": 1600,
      "urope": 1601,
      "hy": 1602,
      "ided": 1603,
      "Ġnatural": 1604,
      "ring": 1605,
      "Ġproblems": 1606,
      "Ġlittle": 1607,
      "ope": 1608,
      "Ġcreat": 1609,
      "ploy": 1610,
      "Ġput": 1611,
      "Ġpress": 1612,
      "Ġbro": 1613,
      "olution": 1614,
      "Ġbi": 1615,
      "Ġsuccess": 1616,
      "resent": 1617,
      "Ġgr": 1618,
      "Ġlocal": 1619,
      "icult": 1620,
      "Ġ12": 1621,
      "oint": 1622,
      "ones": 1623,
      "Ġintern": 1624,
      "Ġhard": 1625,
      "Ġbir": 1626,
      "ggest": 1627,
      "Ġcells": 1628,
      "Ġlet": 1629,
      "If": 1630,
      "br": 1631,
      "Ġbook": 1632,
      "Ġlevels": 1633,
      "ething": 1634,
      "Ġassoci": 1635,
      "Ġfar": 1636,
      "Ġamount": 1637,
      "ĠEn": 1638,
      "Ġyoung": 1639,
      "ledge": 1640,
      "Ġess": 1641,
      "Ġmult": 1642,
      "ĠCent": 1643,
      "Ġuntil": 1644,
      "Ġflow": 1645,
      "Ġlater": 1646,
      "Ġimpact": 1647,
      "stit": 1648,
      "Ġmaking": 1649,
      "ither": 1650,
      "18": 1651,
      "Ġsignificant": 1652,
      "As": 1653,
      "work": 1654,
      "por": 1655,
      "__": 1656,
      "Ġgiven": 1657,
      "oks": 1658,
      "ĠAf": 1659,
      "Ġturn": 1660,
      "ĠTe": 1661,
      "ĠNational": 1662,
      "ged": 1663,
      "ately": 1664,
      "12": 1665,
      "Ġshort": 1666,
      "atory": 1667,
      "Ġdue": 1668,
      "Ġsuggest": 1669,
      "Ġsw": 1670,
      "Ġseem": 1671,
      "ortun": 1672,
      "Ġcomput": 1673,
      "not": 1674,
      "uture": 1675,
      "ĠChrist": 1676,
      "ĠEurope": 1677,
      "Ġdeterm": 1678,
      "ication": 1679,
      "Ġfocus": 1680,
      "Ġcho": 1681,
      "Ġpolit": 1682,
      "over": 1683,
      "Ġvir": 1684,
      "ĠBe": 1685,
      "ured": 1686,
      "hem": 1687,
      "Ġbehav": 1688,
      "Ġfunction": 1689,
      "aps": 1690,
      "aken": 1691,
      "Ġheart": 1692,
      "Ġeducation": 1693,
      "ĠFr": 1694,
      "Ġinvest": 1695,
      "Ġdays": 1696,
      "Ġrad": 1697,
      "cle": 1698,
      "Ġcirc": 1699,
      "ĠWhat": 1700,
      "Ġlikely": 1701,
      "Ġsystems": 1702,
      "ĠOr": 1703,
      "Ġfil": 1704,
      "Ġsomething": 1705,
      "Ġ0": 1706,
      "ried": 1707,
      "Ġhy": 1708,
      "Ġalong": 1709,
      "agement": 1710,
      "pect": 1711,
      "face": 1712,
      "Ġappear": 1713,
      "Ġcomb": 1714,
      "Ġalways": 1715,
      "ĠUS": 1716,
      "Ġconsider": 1717,
      "Ġcourse": 1718,
      "Ġcommunity": 1719,
      "ĠOn": 1720,
      "Ġobs": 1721,
      "Ġlanguage": 1722,
      "vious": 1723,
      "ending": 1724,
      "orld": 1725,
      "ĠAll": 1726,
      "Ġincrease": 1727,
      "Ġdeath": 1728,
      "Ġteac": 1729,
      "Ġusually": 1730,
      "Ġdra": 1731,
      "Ġsing": 1732,
      "pr": 1733,
      "ohn": 1734,
      "Ġresults": 1735,
      "Ġclear": 1736,
      "Ġdifficult": 1737,
      "Ġwords": 1738,
      "ecially": 1739,
      "aster": 1740,
      "Ġspecific": 1741,
      "Ġrele": 1742,
      "Ġgive": 1743,
      "Ġtechnology": 1744,
      "Ġpast": 1745,
      "Ġauthor": 1746,
      "ape": 1747,
      "Ġcreate": 1748,
      "isc": 1749,
      "Ġ16": 1750,
      "Ġexperience": 1751,
      "Ġsimilar": 1752,
      "Ġenc": 1753,
      "Ġtoday": 1754,
      "Ġconsum": 1755,
      "Ġexist": 1756,
      "Ġtemper": 1757,
      "Ġbrain": 1758,
      "ann": 1759,
      "Ġline": 1760,
      "Ġcharacter": 1761,
      "Ġparent": 1762,
      "ember": 1763,
      "There": 1764,
      "ators": 1765,
      "Ġcancer": 1766,
      "Ġcentury": 1767,
      "ĠSo": 1768,
      "Ġrecord": 1769,
      "asing": 1770,
      "Ġneeds": 1771,
      "50": 1772,
      "af": 1773,
      "etic": 1774,
      "app": 1775,
      "Ġspace": 1776,
      "Ġconditions": 1777,
      "Ġ$": 1778,
      "Ġdiscuss": 1779,
      "min": 1780,
      "Ġill": 1781,
      "Ġpopulation": 1782,
      "ours": 1783,
      "ively": 1784,
      "How": 1785,
      "Ġwhy": 1786,
      "Ġdescrib": 1787,
      "11": 1788,
      "Ġmillion": 1789,
      "especially": 1790,
      "idd": 1791,
      "Ġ'": 1792,
      "Ġnecess": 1793,
      "Ġabove": 1794,
      "Ġcr": 1795,
      "aining": 1796,
      "Ġey": 1797,
      "Ġnext": 1798,
      "Ġfuture": 1799,
      "Ġspecial": 1800,
      "Ġcrit": 1801,
      "Ġvarious": 1802,
      "ler": 1803,
      "Ġprop": 1804,
      "obal": 1805,
      "mit": 1806,
      "ptoms": 1807,
      "ruction": 1808,
      "ribut": 1809,
      "Ġworks": 1810,
      "ĠMed": 1811,
      "Ġhigher": 1812,
      "ored": 1813,
      "Ġer": 1814,
      "ĠBl": 1815,
      "Ġbegin": 1816,
      "ox": 1817,
      "Ġhowever": 1818,
      "Ġgre": 1819,
      "St": 1820,
      "Ġprofess": 1821,
      "most": 1822,
      "Ġdam": 1823,
      "iation": 1824,
      "Ġtry": 1825,
      "ĠAfric": 1826,
      "Ġtoget": 1827,
      "Ġtogether": 1828,
      "oney": 1829,
      "Ġcountries": 1830,
      "Ġmov": 1831,
      "Ġapplic": 1832,
      "Ġleast": 1833,
      "Ġnever": 1834,
      "Ġacross": 1835,
      "Ġside": 1836,
      "selves": 1837,
      "Ġchanges": 1838,
      "ray": 1839,
      "orts": 1840,
      "Ġstrong": 1841,
      "Ġask": 1842,
      "Ġrequire": 1843,
      "ique": 1844,
      "Ġestab": 1845,
      "ĠBrit": 1846,
      "Ġkind": 1847,
      "rug": 1848,
      "atch": 1849,
      "ode": 1850,
      "Ġbusiness": 1851,
      "ilities": 1852,
      "ateg": 1853,
      "Ġleft": 1854,
      "Ġrespons": 1855,
      "aves": 1856,
      "by": 1857,
      "Ġimprove": 1858,
      "omes": 1859,
      "Ġcomplete": 1860,
      "Ġworking": 1861,
      "ĠEar": 1862,
      "Ġtool": 1863,
      "Ġterm": 1864,
      "nal": 1865,
      "Ġmot": 1866,
      "Ġplants": 1867,
      "Ġenough": 1868,
      "Ġtru": 1869,
      "Ġaway": 1870,
      "Ġways": 1871,
      "Ġespecially": 1872,
      "amm": 1873,
      "sw": 1874,
      "ilt": 1875,
      "aces": 1876,
      "Ġresearc": 1877,
      "thing": 1878,
      "oot": 1879,
      "acy": 1880,
      "Ġcolle": 1881,
      "Ġpatients": 1882,
      "Ġgeneral": 1883,
      "Ġcy": 1884,
      "Ġeffects": 1885,
      "ysis": 1886,
      "Ġsens": 1887,
      "Ġhaving": 1888,
      "Ġchem": 1889,
      "Ġsubject": 1890,
      "Ġprim": 1891,
      "for": 1892,
      "ĠSy": 1893,
      "Ġteam": 1894,
      "Ġkey": 1895,
      "duct": 1896,
      "Ġstudies": 1897,
      "Ġfull": 1898,
      "ument": 1899,
      "aring": 1900,
      "alf": 1901,
      "Ġknowledge": 1902,
      "oman": 1903,
      "Ġcases": 1904,
      "aching": 1905,
      "ires": 1906,
      "Ġrelations": 1907,
      "Ġnet": 1908,
      "let": 1909,
      "ales": 1910,
      "aim": 1911,
      "Ġ198": 1912,
      "Ġtypes": 1913,
      "Ġbecame": 1914,
      "lement": 1915,
      "Ġgoing": 1916,
      "iting": 1917,
      "Ġinflu": 1918,
      "ley": 1919,
      "Ġrepresent": 1920,
      "ĠGerm": 1921,
      "ipp": 1922,
      "ĠWar": 1923,
      "Ġstep": 1924,
      "side": 1925,
      "hing": 1926,
      "chie": 1927,
      "ĠJohn": 1928,
      "ges": 1929,
      "ned": 1930,
      "Ġwhether": 1931,
      "Ġmind": 1932,
      "acc": 1933,
      "Ġaccount": 1934,
      "Ġself": 1935,
      "Ġnorm": 1936,
      "//": 1937,
      "Ġconcer": 1938,
      "ued": 1939,
      "Ġhouse": 1940,
      "ae": 1941,
      "An": 1942,
      "ĠSome": 1943,
      "ification": 1944,
      "Ġfurther": 1945,
      "Ġreason": 1946,
      "ency": 1947,
      "istic": 1948,
      "Ġlower": 1949,
      "ready": 1950,
      "Ġground": 1951,
      "Ġz": 1952,
      "Ġmakes": 1953,
      "apt": 1954,
      "Ġrole": 1955,
      "itor": 1956,
      "Ġprotect": 1957,
      "NA": 1958,
      "ĠEnglish": 1959,
      "Ġsymptoms": 1960,
      "...": 1961,
      "Ġphysical": 1962,
      "Ġopt": 1963,
      "Ġquestion": 1964,
      "ĠLe": 1965,
      "For": 1966,
      "ott": 1967,
      "atures": 1968,
      "Ġbig": 1969,
      "Ġscience": 1970,
      "Ġsum": 1971,
      "ery": 1972,
      "Ġcity": 1973,
      "Ġpolic": 1974,
      "ites": 1975,
      "Ġpred": 1976,
      "ĠWorld": 1977,
      "aut": 1978,
      "Ġtext": 1979,
      "ĠGen": 1980,
      "ung": 1981,
      "ĠWith": 1982,
      "30": 1983,
      "Ġproduction": 1984,
      "lo": 1985,
      "Ġfund": 1986,
      "ables": 1987,
      "ĠOne": 1988,
      "ird": 1989,
      "edi": 1990,
      "Ġmic": 1991,
      "Ġlive": 1992,
      "Ġsure": 1993,
      "Ġchall": 1994,
      "200": 1995,
      "cul": 1996,
      "://": 1997,
      "Ġdig": 1998,
      "Ġseen": 1999,
      "Ġactivities": 2000,
      "ĠGo": 2001,
      "iol": 2002,
      "Ġrange": 2003,
      "Ġtoward": 2004,
      "Ġ30": 2005,
      "Ġindic": 2006,
      "15": 2007,
      "Ġgroups": 2008,
      "Ġeff": 2009,
      "augh": 2010,
      "ream": 2011,
      "Ġens": 2012,
      "Ġreally": 2013,
      "Ġvalue": 2014,
      "sych": 2015,
      "erence": 2016,
      "Ġmodel": 2017,
      "ibility": 2018,
      "Ġactivity": 2019,
      "unt": 2020,
      "Ġgrowth": 2021,
      "Ġstory": 2022,
      "Ġwr": 2023,
      "Ġalready": 2024,
      "urch": 2025,
      "Ġlot": 2026,
      "16": 2027,
      "rel": 2028,
      "Ġdone": 2029,
      "Ġrather": 2030,
      "bon": 2031,
      "Ġparticip": 2032,
      "ĠThat": 2033,
      "Ġstat": 2034,
      "verage": 2035,
      "Ġresources": 2036,
      "Ġbelow": 2037,
      "Ġclose": 2038,
      "Ġword": 2039,
      "Ġloss": 2040,
      "Ġ14": 2041,
      "Ġpaper": 2042,
      "uation": 2043,
      "Ġarticle": 2044,
      "Ġdeveloped": 2045,
      "Ġnut": 2046,
      "esc": 2047,
      "Ġoffic": 2048,
      "etimes": 2049,
      "ĠHealth": 2050,
      "Ġfall": 2051,
      "mber": 2052,
      "oura": 2053,
      "Ġproducts": 2054,
      "Ġwind": 2055,
      "Ġeither": 2056,
      "Ġpotential": 2057,
      "ands": 2058,
      "ĠIntern": 2059,
      "Ġprob": 2060,
      "Ġquality": 2061,
      "Ġrecogn": 2062,
      "ĠCar": 2063,
      "Ġemploy": 2064,
      "overed": 2065,
      "iple": 2066,
      "osis": 2067,
      "Ġfield": 2068,
      "Ġdeg": 2069,
      "Ġbat": 2070,
      "Ġachie": 2071,
      "iam": 2072,
      "fact": 2073,
      "ils": 2074,
      "Ġsite": 2075,
      "Ġtradition": 2076,
      "Ġneg": 2077,
      "Ġmass": 2078,
      "put": 2079,
      "ER": 2080,
      "Ġsingle": 2081,
      "Ġevent": 2082,
      "ĠMar": 2083,
      "Ġskills": 2084,
      "ival": 2085,
      "idered": 2086,
      "Ġphot": 2087,
      "Ġur": 2088,
      "ĠGe": 2089,
      "Ġaccording": 2090,
      "When": 2091,
      "Ġabs": 2092,
      "Ġnational": 2093,
      "rams": 2094,
      "val": 2095,
      "Ġbuilding": 2096,
      "17": 2097,
      "ĠAm": 2098,
      "ĠShe": 2099,
      "Ġsource": 2100,
      "Ġclimate": 2101,
      "Ġonce": 2102,
      "earch": 2103,
      "Ġreduce": 2104,
      "Ġconcept": 2105,
      "Ġindust": 2106,
      "Ġdiet": 2107,
      "leep": 2108,
      "Ġissues": 2109,
      "Ġinit": 2110,
      "Ġtaken": 2111,
      "ivil": 2112,
      "rict": 2113,
      "Ġwhite": 2114,
      "Ġmembers": 2115,
      "ublic": 2116,
      "Ġcollect": 2117,
      "ison": 2118,
      "Ġobserv": 2119,
      "Ġfive": 2120,
      "Ġrate": 2121,
      "ĠIm": 2122,
      "Ġupon": 2123,
      "Ġflu": 2124,
      "ĠCal": 2125,
      "Ġmedical": 2126,
      "Ġdom": 2127,
      "ĠNorth": 2128,
      "Ġmeet": 2129,
      "14": 2130,
      "rect": 2131,
      "Ġrelig": 2132,
      "Ġwhole": 2133,
      "Ġsurface": 2134,
      "Ġfr": 2135,
      "Ġaddress": 2136,
      "ĠTr": 2137,
      "ĠAmerica": 2138,
      "ule": 2139,
      "ask": 2140,
      "ĠSouth": 2141,
      "Ġconsidered": 2142,
      "Ġsun": 2143,
      "ĠAb": 2144,
      "Ġevidence": 2145,
      "13": 2146,
      "eter": 2147,
      "Ġcut": 2148,
      "ĠDr": 2149,
      "Ġfrequ": 2150,
      "Ġcame": 2151,
      "urity": 2152,
      "Ġsize": 2153,
      "Ġdrug": 2154,
      "Ġquestions": 2155,
      "fficient": 2156,
      "Ġfail": 2157,
      "ĠBy": 2158,
      "Ġred": 2159,
      "Ġthemselves": 2160,
      "fer": 2161,
      "Ġcreated": 2162,
      "Ġann": 2163,
      "Ġresearchers": 2164,
      "Ġtot": 2165,
      "Ġsent": 2166,
      "Ġnature": 2167,
      "Ġtell": 2168,
      "amin": 2169,
      "Ġwide": 2170,
      "âĢ¦": 2171,
      "Ġdetail": 2172,
      "ivity": 2173,
      "ips": 2174,
      "Ġintrodu": 2175,
      "Ġrecomm": 2176,
      "Ġ=": 2177,
      "Ġliving": 2178,
      "plic": 2179,
      "reme": 2180,
      "Ġpolitical": 2181,
      "Ġfri": 2182,
      "Ġanimals": 2183,
      "ym": 2184,
      "roll": 2185,
      "Ġassociated": 2186,
      "Ġreturn": 2187,
      "Ġpressure": 2188,
      "Ġcannot": 2189,
      "ĠPr": 2190,
      "Ġdest": 2191,
      "Ġver": 2192,
      "Ġsound": 2193,
      "ights": 2194,
      "Ġdoct": 2195,
      "Ġhold": 2196,
      "epend": 2197,
      "Ġmarket": 2198,
      "illed": 2199,
      "ĠMay": 2200,
      "Ġpay": 2201,
      "ĠStud": 2202,
      "Ġincreased": 2203,
      "ety": 2204,
      "org": 2205,
      "ournal": 2206,
      "Ġpractice": 2207,
      "eb": 2208,
      "like": 2209,
      "Ġthought": 2210,
      "Ġ197": 2211,
      "ibr": 2212,
      "oph": 2213,
      "Ġstates": 2214,
      "aced": 2215,
      "Ġhistor": 2216,
      "Ġrelated": 2217,
      "reg": 2218,
      "Ġunderstanding": 2219,
      "Ch": 2220,
      "Ġactually": 2221,
      "Ġsimple": 2222,
      "sequ": 2223,
      "Ġengine": 2224,
      "ober": 2225,
      "Ġlay": 2226,
      "sh": 2227,
      "iding": 2228,
      "Ġrequired": 2229,
      "enn": 2230,
      "Ġrelationship": 2231,
      "ĠRep": 2232,
      "Ġopportun": 2233,
      "Ġskin": 2234,
      "Ġentire": 2235,
      "oon": 2236,
      "Ġadult": 2237,
      "Ġneeded": 2238,
      "ĠAss": 2239,
      "Ġidea": 2240,
      "itud": 2241,
      "utions": 2242,
      "Ġspe": 2243,
      "yn": 2244,
      "Ġsal": 2245,
      "Ġeffective": 2246,
      "Ġweek": 2247,
      "Ġcomplex": 2248,
      "ĠMan": 2249,
      "Ġ13": 2250,
      "ai": 2251,
      "ĠAust": 2252,
      "Ġstress": 2253,
      "Ġquick": 2254,
      "Ġpurp": 2255,
      "Ġblack": 2256,
      "Ġarg": 2257,
      "Ġability": 2258,
      "Ġstudent": 2259,
      "Ġglobal": 2260,
      "Ġfamil": 2261,
      "Ġmaint": 2262,
      "ening": 2263,
      "Ġmaterials": 2264,
      "Ġdoc": 2265,
      "Ġeconomic": 2266,
      "Ġitself": 2267,
      "Ġpublished": 2268,
      "Ġmoney": 2269,
      "ĠYork": 2270,
      "Ġport": 2271,
      "Ġalmost": 2272,
      ".)": 2273,
      "Ġhealthy": 2274,
      "eds": 2275,
      "Ġcomes": 2276,
      "Ġmor": 2277,
      "artment": 2278,
      "ging": 2279,
      "Ġdog": 2280,
      "Ġmodern": 2281,
      "Ġansw": 2282,
      "ened": 2283,
      "aging": 2284,
      "acks": 2285,
      "Ġcondition": 2286,
      "ĠSoc": 2287,
      "Ġexperien": 2288,
      "pro": 2289,
      "Ġhtt": 2290,
      "Ġoil": 2291,
      "oses": 2292,
      "Ġprovides": 2293,
      "Ġparts": 2294,
      "Ġfactors": 2295,
      "Ġrights": 2296,
      "aged": 2297,
      "erve": 2298,
      "Al": 2299,
      "Ġfish": 2300,
      "Ġvers": 2301,
      "Ġservices": 2302,
      "ush": 2303,
      "Ġfat": 2304,
      "itary": 2305,
      "Ġprote": 2306,
      "Ġnecessary": 2307,
      "olic": 2308,
      "go": 2309,
      "ĠAct": 2310,
      "ump": 2311,
      "hib": 2312,
      "rad": 2313,
      "):": 2314,
      "Ġavoid": 2315,
      "AS": 2316,
      "To": 2317,
      "lying": 2318,
      "urs": 2319,
      "mb": 2320,
      "Ġcat": 2321,
      "Ġexerc": 2322,
      "Ġmonths": 2323,
      "uel": 2324,
      "chan": 2325,
      "vere": 2326,
      "Ġpath": 2327,
      "ĠEarth": 2328,
      "Ġtook": 2329,
      "Ġsuff": 2330,
      "ney": 2331,
      "Ġmanagement": 2332,
      "ences": 2333,
      "yl": 2334,
      "Ġhalf": 2335,
      "Ġcoll": 2336,
      "ĠDep": 2337,
      "Ġsoil": 2338,
      "ores": 2339,
      "Ġbegan": 2340,
      "Ġapproach": 2341,
      "ĠGu": 2342,
      "--": 2343,
      "Ġparents": 2344,
      "ĠX": 2345,
      "Ġpriv": 2346,
      "Ġlink": 2347,
      "Ġarch": 2348,
      "bo": 2349,
      "Ġreact": 2350,
      "Ġsuper": 2351,
      "gest": 2352,
      "Ġproduce": 2353,
      "Ġarr": 2354,
      "Ġweight": 2355,
      "Ġmeasure": 2356,
      "ĠHis": 2357,
      "Ġbar": 2358,
      "rown": 2359,
      "cient": 2360,
      "ply": 2361,
      "ĠComp": 2362,
      "Ġgas": 2363,
      "Ġassess": 2364,
      "ĠHist": 2365,
      "You": 2366,
      "Ġcolor": 2367,
      "Ġliter": 2368,
      "Ġconduct": 2369,
      "Ġcomputer": 2370,
      "oll": 2371,
      "Ġever": 2372,
      "Ġanalysis": 2373,
      "Wh": 2374,
      "Ġsoft": 2375,
      "Ġyet": 2376,
      "ensive": 2377,
      "ĠState": 2378,
      "based": 2379,
      "izing": 2380,
      "Ġclaim": 2381,
      "Ġmedic": 2382,
      "Ġgreen": 2383,
      "Ġemer": 2384,
      "ma": 2385,
      "Ġpersonal": 2386,
      "usion": 2387,
      "my": 2388,
      "Ġtar": 2389,
      "Ġjob": 2390,
      "Ġpattern": 2391,
      "Ġpopular": 2392,
      "abor": 2393,
      "empt": 2394,
      "Ġ100": 2395,
      "Ġcop": 2396,
      "Ġfarm": 2397,
      "utes": 2398,
      "Ġsepar": 2399,
      "Ġsam": 2400,
      "Ġreading": 2401,
      "Ġtherap": 2402,
      "Ġregion": 2403,
      "Ġge": 2404,
      "onse": 2405,
      "irm": 2406,
      "Ġfire": 2407,
      "iction": 2408,
      "iddle": 2409,
      "ume": 2410,
      "nces": 2411,
      "Ġfeed": 2412,
      "Ġstop": 2413,
      "Ġregard": 2414,
      "ĠDo": 2415,
      "inter": 2416,
      "Ġsense": 2417,
      "Ġthroughout": 2418,
      "Ġprinc": 2419,
      "Ġrepl": 2420,
      "abit": 2421,
      "Ġchemical": 2422,
      "ese": 2423,
      "ĠCont": 2424,
      "ĠCo": 2425,
      "Ġrul": 2426,
      "ES": 2427,
      "ections": 2428,
      "Ġ196": 2429,
      "Ġsociety": 2430,
      "Ġincreasing": 2431,
      "Ġaction": 2432,
      "\".": 2433,
      "ĠNe": 2434,
      "igure": 2435,
      "Ġtaking": 2436,
      "het": 2437,
      "ĠJew": 2438,
      "ccording": 2439,
      "Ġshows": 2440,
      "Ġcontent": 2441,
      "Ġindividuals": 2442,
      "Ġwriting": 2443,
      "Ġ|": 2444,
      "ze": 2445,
      "icles": 2446,
      "apan": 2447,
      "estern": 2448,
      "ĠBritish": 2449,
      "Ġonline": 2450,
